
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "โหมด"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "โหมด";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "ซูม"; ObjectID = "100018"; */
"100018.title" = "ซูม";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "ความเร็ว"; ObjectID = "100027"; */
"100027.title" = "ความเร็ว";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "แถบเลื่อนซูม"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "แถบเลื่อนซูม";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "แถบเลื่อนความเร็ว"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "แถบเลื่อนความเร็ว";
